local.mainPage=\u041a\u0430\u043b\u044c\u043a\u0443\u043b\u044f\u0442\u043e\u0440 | \u0413\u043b\u0430\u0432\u043d\u0430\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
local.serverError=\u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043e\u0448\u0438\u0431\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u043e\u0437\u0436\u0435.
local.emptyField=\u042d\u0442\u043e \u043f\u043e\u043b\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044e.
local.404=404 \u043d\u0438\u0447\u0435\u0433\u043e\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u043e
local.404error=\u041e\u0448\u0438\u0431\u043a\u0430\u0020\u0034\u0030\u0034\u002e\u0020\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u0430.
local.500error=\u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430\u0020\u043e\u0448\u0438\u0431\u043a\u0430\u002e\u0020\u0421\u0435\u0440\u0432\u0435\u0440\u0020\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0020\u043d\u0435\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u002e\u0020\u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435\u0020\u0437\u0430\u0439\u0442\u0438\u0020\u043f\u043e\u0437\u0436\u0435.
local.goback=\u0412\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0443\u044e.
local.first=\u041f\u0435\u0440\u0432\u0430\u044f
local.prev=\u041f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0430\u044f
local.next=\u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f
local.last=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f
local.invalidRoomNumber=\u041d\u043e\u043c\u0435\u0440 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043e\u0442 100 \u0434\u043e 999.
local.invalidPerdayCost=\u041d\u043e\u043c\u0435\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0440\u0430\u0432\u0435\u043d \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 10 \u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u0438\u043b\u0438 \u0440\u0430\u0432\u0435\u043d 300.
local.functions=\u0424\u0443\u043d\u043a\u0446\u0438\u0438
local.invalidDiscountValue=\u041d\u043e\u043c\u0435\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u0440\u0430\u0432\u0435\u043d \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 1 \u0438 \u043c\u0435\u043d\u044c\u0448\u0435 \u0438\u043b\u0438 \u0440\u0430\u0432\u0435\u043d 1000.
local.calculator=\u041a\u0410\u041b\u042c\u041a\u0423\u041b\u042f\u0422\u041e\u0420
local.statistic=\u0421\u0422\u0410\u0422\u0418\u0421\u0422\u0418\u041a\u0410
local.calculatorFullName=\u041a\u0410\u041b\u042c\u041a\u0423\u041b\u042f\u0422\u041e\u0420 \u0420\u0410\u0421\u0427\u0415\u0422\u0410 \u041f\u041e\u0414\u041e\u0425\u041e\u0414\u041d\u041e\u0413\u041e \u041d\u0410\u041b\u041e\u0413\u0410 \u0421 \u0424\u0418\u0417\u0418\u0427\u0415\u0421\u041a\u0418\u0425 \u041b\u0418\u0426
local.forIndividual=\u0434\u043b\u044f \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439
local.about=\u041e \u0421\u0410\u0419\u0422\u0415
local.footerText=\u041a\u0430\u043b\u044c\u043a\u0443\u043b\u044f\u0442\u043e\u0440 \u0440\u0430\u0441\u0447\u0451\u0442\u0430 \u043f\u043e\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u0430 \u0441 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u043b\u0438\u0446. \u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438.
local.authorName=\u041a\u0410\u0417\u0410\u041a\u041e\u0412 \u0410\u0420\u0422\u0401\u041c
local.error=\u041e\u0448\u0438\u0431\u043a\u0430
local.revenueFromSaleText=\u0421\u0443\u043c\u043c\u0430 \u0432\u044b\u0440\u0443\u0447\u043a\u0438 \u043e\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 (\u0440\u0430\u0431\u043e\u0442, \u0443\u0441\u043b\u0443\u0433), \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 (\u0431\u0435\u0437 \u043d\u0430\u043b\u043e\u0433\u0430 \u043d\u0430 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c)
local.periodText=\u041f\u0435\u0440\u0438\u043e\u0434, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0440\u0430\u0441\u0447\u0435\u0442
local.nonoperationIncomeText=\u0421\u0443\u043c\u043c\u0430 \u0432\u043d\u0435\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 (\u0431\u0435\u0437 \u043d\u0430\u043b\u043e\u0433\u0430 \u043d\u0430 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c)
local.hasMainJobText=\u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u043c\u0435\u0441\u0442\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b
local.yes=\u0414\u0430
local.no=\u041d\u0435\u0442
local.hasRightsToBenefitsText=\u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043b\u044c\u0433\u043e\u0442\u044b (\u0438\u043d\u0432\u0430\u043b\u0438\u0434 I \u0438\u043b\u0438 II \u0433\u0440\u0443\u043f\u043f\u044b, \u0438\u043d\u0432\u0430\u043b\u0438\u0434 \u0441 \u0434\u0435\u0442\u0441\u0442\u0432\u0430, \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432 \u0438 \u0434\u0440.)
local.isWidowOrSingleParentOrTrusteeText=\u042f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043b\u0438 \u0412\u044b \u0432\u0434\u043e\u0432\u043e\u0439 (\u0432\u0434\u043e\u0432\u0446\u043e\u043c), \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u043f\u0440\u0438\u0435\u043c\u043d\u044b\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u043e\u043f\u0435\u043a\u0443\u043d\u043e\u043c \u0438\u043b\u0438 \u043f\u043e\u043f\u0435\u0447\u0438\u0442\u0435\u043b\u0435\u043c
local.numberOfChildrenUnderEighteenText=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u0442\u0435\u0439 \u0434\u043e 18 \u043b\u0435\u0442
local.numberOfDisabledChildrenUnderEighteenText=\u0438\u0437 \u043d\u0438\u0445 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u0442\u0435\u0439-\u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043e\u0432
local.numberOfDependentsText=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u0436\u0434\u0438\u0432\u0435\u043d\u0446\u0435\u0432
local.sumOfExpensesOnInsurancePremiumsText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 \u043f\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u043c \u0432\u0437\u043d\u043e\u0441\u0430\u043c \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f \u0436\u0438\u0437\u043d\u0438 \u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u043d\u0441\u0438\u0438, \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u043c \u043d\u0430 \u0441\u0440\u043e\u043a \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0442\u0440\u0435\u0445 \u043b\u0435\u0442, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432
local.sumOfExpensesOnFirstPaidEducationForRelativeText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u043b\u0430\u0442\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043b\u0438\u0431\u043e \u0431\u043b\u0438\u0437\u043a\u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432
local.sumOfExpensesOnConstrOrAcquisitionOfHousingForReqText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043b\u0438\u0431\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0436\u0438\u043b\u044c\u044f \u0434\u043b\u044f \u043d\u0443\u0436\u0434\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u0432 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0438 \u0436\u0438\u043b\u0438\u0449\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u0439
local.sumOfExpensesOnBusinessActivityText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0437\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438
local.calculateButton=\u0420\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u0442\u044c
local.incomeTaxText=\u0421\u0443\u043c\u043c\u0430 \u043f\u043e\u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u0430 \u043a \u0443\u043f\u043b\u0430\u0442\u0435
local.orderBy=\u0421\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e
local.periodShortText=\u041f\u0435\u0440\u0438\u043e\u0434
local.revenueFromSaleShortText=\u0421\u0443\u043c\u043c\u0430 \u0432\u044b\u0440\u0443\u0447\u043a\u0438 \u043e\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438
local.nonoperationIncomeShortText=\u0421\u0443\u043c\u043c\u0430 \u0432\u043d\u0435\u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432
local.hasRightsToBenefitsShortText=\u041d\u0430\u043b\u0438\u0447\u0438\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043b\u044c\u0433\u043e\u0442\u044b
local.sumOfExpensesOnInsurancePremiumsShortText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043f\u043e \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u043c \u0432\u0437\u043d\u043e\u0441\u0430\u043c
local.sumOfExpensesOnFirstPaidEducationForRelativeShortText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u043b\u0430\u0442\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438
local.sumOfExpensesOnConstrOrAcquisitionOfHousingForReqShortText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043b\u0438\u0431\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0436\u0438\u043b\u044c\u044f
local.sumOfExpensesOnBusinessActivityShortText=\u0421\u0443\u043c\u043c\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438
local.incomeTaxShortText=\u041f\u043e\u0434\u043e\u0445\u043e\u0434\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433
local.isWidowOrSingleParentOrTrusteeShortText=\u0412\u0434\u043e\u0432\u0430/ \u043e\u043f\u0435\u043a\u0443\u043d/ \u043e\u0434\u0438\u043d\u043e\u043a\u0438\u0439 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044c